{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
"[PAD]":0,
"[UNK]":1,
"[CLS]":2,
"[SEP]":3,
"[MASK]":4,
"!":5,
"\"":6,
"#":7,
"$":8,
"%":9,
"&":10,
"'":11,
"(":12,
")":13,
"*":14,
"+":15,
",":16,
"-":17,
".":18,
"/":19,
"0":20,
"1":21,
"2":22,
"3":23,
"4":24,
"5":25,
"6":26,
"7":27,
"8":28,
"9":29,
":":30,
";":31,
"<":32,
"=":33,
">":34,
"?":35,
"@":36,
"A":37,
"B":38,
"C":39,
"D":40,
"E":41,
"F":42,
"G":43,
"H":44,
"I":45,
"J":46,
"K":47,
"L":48,
"M":49,
"N":50,
"O":51,
"P":52,
"Q":53,
"R":54,
"S":55,
"T":56,
"U":57,
"V":58,
"W":59,
"X":60,
"Y":61,
"Z":62,
"[":63,
"\\":64,
"]":65,
"^":66,
"_":67,
"`":68,
"a":69,
"b":70,
"c":71,
"d":72,
"e":73,
"f":74,
"g":75,
"h":76,
"i":77,
"j":78,
"k":79,
"l":80,
"m":81,
"n":82,
"o":83,
"p":84,
"q":85,
"r":86,
"s":87,
"t":88,
"u":89,
"v":90,
"w":91,
"x":92,
"y":93,
"z":94,
"{":95,
"|":96,
"}":97,
"~":98,
"¡":99,
"¢":100,
"£":101,
"¤":102,
"¥":103,
"¦":104,
"§":105,
"¨":106,
"©":107,
"ª":108,
"«":109,
"¬":110,
"®":111,
"¯":112,
"°":113,
"±":114,
"²":115,
"³":116,
"´":117,
"µ":118,
"·":119,
"¸":120,
"¹":121,
"º":122,
"»":123,
"¼":124,
"½":125,
"¾":126,
"¿":127,
"À":128,
"Á":129,
"Â":130,
"Ä":131,
"Å":132,
"Æ":133,
"Ç":134,
"È":135,
"É":136,
"Ê":137,
"Ë":138,
"Ì":139,
"Í":140,
"Î":141,
"Ï":142,
"Ð":143,
"Ñ":144,
"Ò":145,
"Ó":146,
"Ô":147,
"Õ":148,
"Ö":149,
"×":150,
"Ø":151,
"Ú":152,
"Ü":153,
"Ý":154,
"Þ":155,
"ß":156,
"à":157,
"á":158,
"â":159,
"ã":160,
"ä":161,
"å":162,
"æ":163,
"ç":164,
"è":165,
"é":166,
"ê":167,
"ë":168,
"ì":169,
"í":170,
"î":171,
"ï":172,
"ð":173,
"ñ":174,
"ò":175,
"ó":176,
"ô":177,
"õ":178,
"ö":179,
"÷":180,
"ø":181,
"ù":182,
"ú":183,
"û":184,
"ü":185,
"ý":186,
"þ":187,
"ÿ":188,
"Ā":189,
"ā":190,
"Ă":191,
"ă":192,
"Ą":193,
"ą":194,
"Ć":195,
"ć":196,
"Č":197,
"č":198,
"Ď":199,
"ď":200,
"Đ":201,
"đ":202,
"ē":203,
"ĕ":204,
"ė":205,
"Ę":206,
"ę":207,
"Ě":208,
"ě":209,
"ğ":210,
"ġ":211,
"ģ":212,
"ħ":213,
"ī":214,
"į":215,
"İ":216,
"ı":217,
"Ķ":218,
"ķ":219,
"Ĺ":220,
"ĺ":221,
"ļ":222,
"Ľ":223,
"ľ":224,
"Ł":225,
"ł":226,
"Ń":227,
"ń":228,
"ņ":229,
"Ň":230,
"ň":231,
"ŋ":232,
"Ō":233,
"ō":234,
"ŏ":235,
"Ő":236,
"ő":237,
"Œ":238,
"œ":239,
"Ŕ":240,
"ŕ":241,
"Ř":242,
"ř":243,
"Ś":244,
"ś":245,
"Ş":246,
"ş":247,
"Š":248,
"š":249,
"Ţ":250,
"ţ":251,
"Ť":252,
"ť":253,
"ũ":254,
"Ū":255,
"ū":256,
"ŭ":257,
"Ů":258,
"ů":259,
"Ű":260,
"ű":261,
"ų":262,
"ŷ":263,
"Ź":264,
"ź":265,
"Ż":266,
"ż":267,
"Ž":268,
"ž":269,
"ſ":270,
"Ə":271,
"ƒ":272,
"ơ":273,
"ư":274,
"ǎ":275,
"ǐ":276,
"ǒ":277,
"ǔ":278,
"ǝ":279,
"ǫ":280,
"Ș":281,
"ș":282,
"Ț":283,
"ț":284,
"ɐ":285,
"ɑ":286,
"ɔ":287,
"ə":288,
"ɛ":289,
"ɡ":290,
"ɣ":291,
"ɪ":292,
"ɲ":293,
"ɾ":294,
"ʁ":295,
"ʃ":296,
"ʊ":297,
"ʒ":298,
"ʰ":299,
"ʲ":300,
"ʹ":301,
"ʻ":302,
"ʼ":303,
"ʾ":304,
"ʿ":305,
"ˆ":306,
"ˇ":307,
"ˈ":308,
"ˌ":309,
"ː":310,
"˘":311,
"˙":312,
"˛":313,
"˝":314,
"́":315,
"̃":316,
"̆":317,
"̥":318,
"̮":319,
"̯":320,
"̶":321,
"͡":322,
"Ά":323,
"Α":324,
"Β":325,
"Γ":326,
"Δ":327,
"Ε":328,
"Η":329,
"Θ":330,
"Ι":331,
"Κ":332,
"Λ":333,
"Μ":334,
"Ν":335,
"Ξ":336,
"Ο":337,
"Π":338,
"Ρ":339,
"Σ":340,
"Τ":341,
"Υ":342,
"Φ":343,
"Χ":344,
"Ω":345,
"ά":346,
"έ":347,
"ή":348,
"ί":349,
"α":350,
"β":351,
"γ":352,
"δ":353,
"ε":354,
"ζ":355,
"η":356,
"θ":357,
"ι":358,
"κ":359,
"λ":360,
"μ":361,
"ν":362,
"ξ":363,
"ο":364,
"π":365,
"ρ":366,
"ς":367,
"σ":368,
"τ":369,
"υ":370,
"φ":371,
"χ":372,
"ψ":373,
"ω":374,
"ό":375,
"ύ":376,
"ώ":377,
"І":378,
"Ј":379,
"А":380,
"Б":381,
"В":382,
"Г":383,
"Д":384,
"Е":385,
"Ж":386,
"З":387,
"И":388,
"Й":389,
"К":390,
"Л":391,
"М":392,
"Н":393,
"О":394,
"П":395,
"Р":396,
"С":397,
"Т":398,
"У":399,
"Ф":400,
"Х":401,
"Ц":402,
"Ч":403,
"Ш":404,
"Щ":405,
"Ъ":406,
"Э":407,
"Ю":408,
"Я":409,
"а":410,
"б":411,
"в":412,
"г":413,
"д":414,
"е":415,
"ж":416,
"з":417,
"и":418,
"й":419,
"к":420,
"л":421,
"м":422,
"н":423,
"о":424,
"п":425,
"р":426,
"с":427,
"т":428,
"у":429,
"ф":430,
"х":431,
"ц":432,
"ч":433,
"ш":434,
"щ":435,
"ъ":436,
"ы":437,
"ь":438,
"э":439,
"ю":440,
"я":441,
"ё":442,
"ђ":443,
"є":444,
"і":445,
"ї":446,
"ј":447,
"љ":448,
"њ":449,
"ћ":450,
"ў":451,
"џ":452,
"ѣ":453,
"ѧ":454,
"ѹ":455,
"҃":456,
"ғ":457,
"Қ":458,
"қ":459,
"ҧ":460,
"ҭ":461,
"ү":462,
"ҳ":463,
"ә":464,
"ө":465,
"Ա":466,
"Հ":467,
"ա":468,
"գ":469,
"ե":470,
"ի":471,
"լ":472,
"կ":473,
"մ":474,
"յ":475,
"ն":476,
"ո":477,
"ս":478,
"վ":479,
"տ":480,
"ր":481,
"ւ":482,
"ք":483,
"ְ":484,
"ֲ":485,
"ִ":486,
"ֵ":487,
"ֶ":488,
"ַ":489,
"ָ":490,
"ֹ":491,
"ֻ":492,
"ּ":493,
"ׁ":494,
"ׂ":495,
"א":496,
"ב":497,
"ג":498,
"ד":499,
"ה":500,
"ו":501,
"ז":502,
"ח":503,
"ט":504,
"י":505,
"ך":506,
"כ":507,
"ל":508,
"ם":509,
"מ":510,
"ן":511,
"נ":512,
"ס":513,
"ע":514,
"ף":515,
"פ":516,
"ץ":517,
"צ":518,
"ק":519,
"ר":520,
"ש":521,
"ת":522,
"״":523,
"ء":524,
"أ":525,
"إ":526,
"ئ":527,
"ا":528,
"ب":529,
"ة":530,
"ت":531,
"ث":532,
"ج":533,
"ح":534,
"خ":535,
"د":536,
"ذ":537,
"ر":538,
"ز":539,
"س":540,
"ش":541,
"ص":542,
"ض":543,
"ط":544,
"ظ":545,
"ع":546,
"غ":547,
"ف":548,
"ق":549,
"ك":550,
"ل":551,
"م":552,
"ن":553,
"ه":554,
"و":555,
"ى":556,
"ي":557,
"َ":558,
"ُ":559,
"ِ":560,
"ّ":561,
"ْ":562,
"پ":563,
"چ":564,
"ک":565,
"گ":566,
"ہ":567,
"ی":568,
"ܐ":569,
"ܝ":570,
"ं":571,
"ः":572,
"अ":573,
"आ":574,
"क":575,
"ग":576,
"च":577,
"ज":578,
"ट":579,
"ड":580,
"ण":581,
"त":582,
"थ":583,
"द":584,
"ध":585,
"न":586,
"प":587,
"ब":588,
"भ":589,
"म":590,
"य":591,
"र":592,
"ल":593,
"व":594,
"श":595,
"ष":596,
"स":597,
"ह":598,
"ा":599,
"ि":600,
"ी":601,
"ु":602,
"ू":603,
"े":604,
"ो":605,
"्":606,
"।":607,
"॥":608,
"া":609,
"ি":610,
"ா":611,
"்":612,
"ు":613,
"್":614,
"ง":615,
"น":616,
"พ":617,
"ม":618,
"ร":619,
"ล":620,
"า":621,
"ิ":622,
"เ":623,
"་":624,
"ཁ":625,
"ག":626,
"ང":627,
"ཆ":628,
"ད":629,
"ན":630,
"བ":631,
"མ":632,
"འ":633,
"ར":634,
"ལ":635,
"ས":636,
"ི":637,
"ུ":638,
"ེ":639,
"ོ":640,
"ྱ":641,
"ု":642,
"်":643,
"ა":644,
"ბ":645,
"გ":646,
"დ":647,
"ე":648,
"ვ":649,
"ზ":650,
"თ":651,
"ი":652,
"კ":653,
"ლ":654,
"მ":655,
"ნ":656,
"ო":657,
"რ":658,
"ს":659,
"ტ":660,
"უ":661,
"ფ":662,
"ქ":663,
"შ":664,
"ჩ":665,
"ც":666,
"ძ":667,
"ხ":668,
"ჯ":669,
"ត":670,
"រ":671,
"ា":672,
"្":673,
"ḍ":674,
"Ḥ":675,
"ḥ":676,
"ṃ":677,
"ṇ":678,
"ṛ":679,
"ṣ":680,
"ṭ":681,
"ạ":682,
"ả":683,
"ấ":684,
"ầ":685,
"ắ":686,
"ế":687,
"ễ":688,
"ệ":689,
"ị":690,
"ố":691,
"ồ":692,
"ộ":693,
"ờ":694,
"ợ":695,
"ụ":696,
"ủ":697,
"ứ":698,
"ữ":699,
"ἀ":700,
"ἄ":701,
"Ἀ":702,
"ἐ":703,
"ἰ":704,
"Ἰ":705,
"ὁ":706,
"ὐ":707,
"ὶ":708,
"ὸ":709,
"ῆ":710,
"ῖ":711,
"ῦ":712,
"ῶ":713,
"‐":714,
"‑":715,
"‒":716,
"–":717,
"—":718,
"―":719,
"‘":720,
"’":721,
"‚":722,
"‛":723,
"“":724,
"”":725,
"„":726,
"‟":727,
"†":728,
"‡":729,
"•":730,
"…":731,
"‧":732,
"‰":733,
"′":734,
"″":735,
"‹":736,
"›":737,
"€":738,
"ℓ":739,
"№":740,
"™":741,
"⅓":742,
"⅔":743,
"←":744,
"↑":745,
"→":746,
"↓":747,
"↔":748,
"⇒":749,
"∀":750,
"∆":751,
"∈":752,
"−":753,
"∙":754,
"√":755,
"∞":756,
"∪":757,
"≈":758,
"≠":759,
"≡":760,
"≤":761,
"≥":762,
"⋅":763,
"⋌":764,
"─":765,
"│":766,
"└":767,
"├":768,
"█":769,
"■":770,
"▪":771,
"►":772,
"●":773,
"◘":774,
"☉":775,
"☼":776,
"♀":777,
"♂":778,
"♠":779,
"♣":780,
"♥":781,
"♦":782,
"♭":783,
"♯":784,
"あ":785,
"い":786,
"う":787,
"お":788,
"き":789,
"く":790,
"さ":791,
"し":792,
"た":793,
"と":794,
"な":795,
"の":796,
"ま":797,
"み":798,
"ら":799,
"り":800,
"る":801,
"ん":802,
"ァ":803,
"ア":804,
"ィ":805,
"イ":806,
"ウ":807,
"エ":808,
"オ":809,
"カ":810,
"ガ":811,
"キ":812,
"ギ":813,
"ク":814,
"グ":815,
"ケ":816,
"ゲ":817,
"コ":818,
"ゴ":819,
"サ":820,
"シ":821,
"ジ":822,
"ス":823,
"ズ":824,
"セ":825,
"タ":826,
"ダ":827,
"チ":828,
"ッ":829,
"ツ":830,
"テ":831,
"デ":832,
"ト":833,
"ド":834,
"ナ":835,
"ニ":836,
"ネ":837,
"ノ":838,
"ハ":839,
"バ":840,
"パ":841,
"ビ":842,
"ピ":843,
"フ":844,
"ブ":845,
"プ":846,
"ボ":847,
"ポ":848,
"マ":849,
"ミ":850,
"ム":851,
"メ":852,
"モ":853,
"ャ":854,
"ヤ":855,
"ュ":856,
"ョ":857,
"ラ":858,
"リ":859,
"ル":860,
"レ":861,
"ロ":862,
"ワ":863,
"ン":864,
"・":865,
"ー":866,
"一":867,
"七":868,
"三":869,
"上":870,
"下":871,
"东":872,
"中":873,
"之":874,
"九":875,
"二":876,
"五":877,
"井":878,
"京":879,
"人":880,
"代":881,
"会":882,
"佐":883,
"信":884,
"元":885,
"光":886,
"八":887,
"公":888,
"兵":889,
"動":890,
"北":891,
"十":892,
"南":893,
"原":894,
"古":895,
"台":896,
"合":897,
"吉":898,
"和":899,
"四":900,
"国":901,
"國":902,
"地":903,
"型":904,
"城":905,
"大":906,
"天":907,
"太":908,
"女":909,
"子":910,
"学":911,
"安":912,
"宗":913,
"宮":914,
"家":915,
"寺":916,
"将":917,
"小":918,
"少":919,
"山":920,
"島":921,
"川":922,
"州":923,
"市":924,
"帝":925,
"平":926,
"式":927,
"成":928,
"戦":929,
"手":930,
"政":931,
"文":932,
"新":933,
"方":934,
"日":935,
"明":936,
"春":937,
"時":938,
"書":939,
"朝":940,
"木":941,
"本":942,
"李":943,
"東":944,
"林":945,
"株":946,
"機":947,
"正":948,
"武":949,
"民":950,
"水":951,
"江":952,
"河":953,
"治":954,
"法":955,
"流":956,
"海":957,
"漢":958,
"無":959,
"王":960,
"生":961,
"田":962,
"町":963,
"画":964,
"白":965,
"皇":966,
"直":967,
"省":968,
"真":969,
"石":970,
"社":971,
"神":972,
"空":973,
"立":974,
"第":975,
"等":976,
"自":977,
"航":978,
"艦":979,
"花":980,
"茶":981,
"華":982,
"行":983,
"西":984,
"語":985,
"軍":986,
"逐":987,
"道":988,
"郎":989,
"部":990,
"里":991,
"野":992,
"金":993,
"長":994,
"院":995,
"隊":996,
"風":997,
"飛":998,
"駆":999,
"高":1000,
"龍":1001,
"한":1002,
"ﬁ":1003,
"￼":1004,
"##a":1005,
"##f":1006,
"##i":1007,
"##á":1008,
"##n":1009,
"##c":1010,
"##ů":1011,
"##e":1012,
"##l":1013,
"##o":1014,
"##v":1015,
"##t":1016,
"##é":1017,
"##u":1018,
"##s":1019,
"##z":1020,
"##š":1021,
"##k":1022,
"##j":1023,
"##h":1024,
"##ř":1025,
"##í":1026,
"##d":1027,
"##y":1028,
"##O":1029,
"##X":1030,
"##ý":1031,
"##×":1032,
"##p":1033,
"##U":1034,
"##P":1035,
"##Ř":1036,
"##E":1037,
"##N":1038,
"##Í":1039,
"##C":1040,
"##H":1041,
"##S":1042,
"##V":1043,
"##1":1044,
"##0":1045,
"##2":1046,
"##4":1047,
"##5":1048,
"##m":1049,
"##r":1050,
"##w":1051,
"##g":1052,
"##b":1053,
"##ľ":1054,
"##Ý":1055,
"##Š":1056,
"##K":1057,
"##A":1058,
"##É":1059,
"##M":1060,
"##8":1061,
"##9":1062,
"##6":1063,
"##Q":1064,
"##I":1065,
"##T":1066,
"##ž":1067,
"##ď":1068,
"##ě":1069,
"##č":1070,
"##W":1071,
"##B":1072,
"##Z":1073,
"##Ě":1074,
"##R":1075,
"##D":1076,
"##ó":1077,
"##L":1078,
"##ö":1079,
"##Č":1080,
"##ü":1081,
"##´":1082,
"##7":1083,
"##ô":1084,
"##ť":1085,
"##ć":1086,
"##ä":1087,
"##F":1088,
"##3":1089,
"##J":1090,
"##x":1091,
"##ú":1092,
"##ň":1093,
"##Á":1094,
"##Ž":1095,
"##q":1096,
"##ñ":1097,
"##G":1098,
"##Y":1099,
"##е":1100,
"##л":1101,
"##о":1102,
"##д":1103,
"##и":1104,
"##ћ":1105,
"##Ť":1106,
"##Ú":1107,
"##Ů":1108,
"##ń":1109,
"##ʃ":1110,
"##ą":1111,
"##α":1112,
"##β":1113,
"##ά":1114,
"##λ":1115,
"##ς":1116,
"##õ":1117,
"##ł":1118,
"##ç":1119,
"##ğ":1120,
"##ו":1121,
"##ב":1122,
"##י":1123,
"##ד":1124,
"##Đ":1125,
"##р":1126,
"##у":1127,
"##т":1128,
"##с":1129,
"##я":1130,
"##Ì":1131,
"##Ď":1132,
"##®":1133,
"##ă":1134,
"##Ç":1135,
"##ר":1136,
"##ע":1137,
"##א":1138,
"##ן":1139,
"##°":1140,
"##ê":1141,
"##ì":1142,
"##ø":1143,
"##ß":1144,
"##ī":1145,
"##ə":1146,
"##й":1147,
"##к":1148,
"##バ":1149,
"##ッ":1150,
"##ト":1151,
"##â":1152,
"##Ð":1153,
"##ا":1154,
"##ج":1155,
"##و":1156,
"##ر":1157,
"##а":1158,
"##н":1159,
"##г":1160,
"##ę":1161,
"##ė":1162,
"##Ô":1163,
"##ח":1164,
"##市":1165,
"##щ":1166,
"##х":1167,
"##œ":1168,
"##ś":1169,
"##Ň":1170,
"##¯":1171,
"##ы":1172,
"##Ó":1173,
"##ë":1174,
"##צ":1175,
"##à":1176,
"##ű":1177,
"##ˇ":1178,
"##¨":1179,
"##之":1180,
"##è":1181,
"##ρ":1182,
"##ί":1183,
"##Ü":1184,
"##в":1185,
"##́":1186,
"##ő":1187,
"##ã":1188,
"##ε":1189,
"##ο":1190,
"##π":1191,
"##Ö":1192,
"##ン":1193,
"##パ":1194,
"##ῖ":1195,
"##ν":1196,
"##ֹ":1197,
"##ז":1198,
"##ֶ":1199,
"##ה":1200,
"##מ":1201,
"##Ä":1202,
"##ĺ":1203,
"##™":1204,
"##פ":1205,
"##ם":1206,
"##ː":1207,
"##ु":1208,
"##ल":1209,
"##ù":1210,
"##ж":1211,
"##Ĺ":1212,
"##Ś":1213,
"##Æ":1214,
"##À":1215,
"##˙":1216,
"##п":1217,
"##і":1218,
"##К":1219,
"##ه":1220,
"##ت":1221,
"##Ą":1222,
"##А":1223,
"##Г":1224,
"##Р":1225,
"##Д":1226,
"##ż":1227,
"##Ľ":1228,
"##˝":1229,
"##б":1230,
"##ǎ":1231,
"##Â":1232,
"##Ę":1233,
"##ラ":1234,
"##テ":1235,
"##ィ":1236,
"##ナ":1237,
"##τ":1238,
"##σ":1239,
"##κ":1240,
"##η":1241,
"##ō":1242,
"##ή":1243,
"##ş":1244,
"##ю":1245,
"##з":1246,
"##ь":1247,
"##ē":1248,
"##ц":1249,
"##Ţ":1250,
"##м":1251,
"##€":1252,
"##Þ":1253,
"##ŕ":1254,
"##ū":1255,
"##ā":1256,
"##ώ":1257,
"##ṣ":1258,
"##ṭ":1259,
"##ְ":1260,
"##ש":1261,
"##ָ":1262,
"##ׁ":1263,
"##ִ":1264,
"##州":1265,
"##ˆ":1266,
"##đ":1267,
"##Ć":1268,
"##γ":1269,
"##Ź":1270,
"##ò":1271,
"##王":1272,
"##Ê":1273,
"##ų":1274,
"##Ă":1275,
"##ɪ":1276,
"##ب":1277,
"##ی":1278,
"##国":1279,
"##נ":1280,
"##ف":1281,
"##ن":1282,
"##ม":1283,
"##น":1284,
"##ो":1285,
"##श":1286,
"##ि":1287,
"##ч":1288,
"##ל":1289,
"##ъ":1290,
"##ṛ":1291,
"##ı":1292,
"##ɑ":1293,
"##ŋ":1294,
"##ク":1295,
"##リ":1296,
"##ї":1297,
"##ð":1298,
"##ת":1299,
"##ش":1300,
"##ک":1301,
"##西":1302,
"##შ":1303,
"##ა":1304,
"##ფ":1305,
"##ი":1306,
"##ш":1307,
"##ё":1308,
"##э":1309,
"##υ":1310,
"##μ":1311,
"##ï":1312,
"##ּ":1313,
"##ק":1314,
"##ַ":1315,
"##ե":1316,
"##ն":1317,
"##ր":1318,
"##ա":1319,
"##լ":1320,
"##ﬁ":1321,
"##±":1322,
"##ź":1323,
"##画":1324,
"##家":1325,
"##ス":1326,
"##タ":1327,
"##ー":1328,
"##ṃ":1329,
"##µ":1330,
"##ג":1331,
"##ө":1332,
"##ә":1333,
"##ơ":1334,
"##เ":1335,
"##พ":1336,
"##ร":1337,
"##า":1338,
"##ง":1339,
"##ิ":1340,
"##å":1341,
"##ט":1342,
"##茶":1343,
"##ф":1344,
"##æ":1345,
"##ˈ":1346,
"##ǫ":1347,
"##ό":1348,
"##ι":1349,
"##ل":1350,
"##ح":1351,
"##د":1352,
"##ي":1353,
"##ة":1354,
"##さ":1355,
"##し":1356,
"##山":1357,
"##ق":1358,
"##Ł":1359,
"##ј":1360,
"##÷":1361,
"##ŭ":1362,
"##ֵ":1363,
"##њ":1364,
"##ா":1365,
"##்":1366,
"##Т":1367,
"##Ń":1368,
"##ס":1369,
"##民":1370,
"##û":1371,
"##ع":1372,
"##Л":1373,
"##ệ":1374,
"##Ò":1375,
"##大":1376,
"##型":1377,
"##人":1378,
"##م":1379,
"##س":1380,
"##ビ":1381,
"##ゴ":1382,
"##خ":1383,
"##ض":1384,
"##ļ":1385,
"##ầ":1386,
"##ར":1387,
"##皇":1388,
"##ω":1389,
"##井":1390,
"##î":1391,
"##ξ":1392,
"##χ":1393,
"##ņ":1394,
"##έ":1395,
"##Ŕ":1396,
"##್":1397,
"##ף":1398,
"##С":1399,
"##Е":1400,
"##Х":1401,
"##ץ":1402,
"##ύ":1403,
"##五":1404,
"##Ø":1405,
"##Э":1406,
"##ţ":1407,
"##ѣ":1408,
"##♭":1409,
"##þ":1410,
"##თ":1411,
"##ნ":1412,
"##ო":1413,
"##ვ":1414,
"##東":1415,
"##ŏ":1416,
"##ķ":1417,
"##ह":1418,
"##न":1419,
"##ा":1420,
"##き":1421,
"##み":1422,
"##џ":1423,
"##ケ":1424,
"##モ":1425,
"##რ":1426,
"##ე":1427,
"##ბ":1428,
"##女":1429,
"##学":1430,
"##海":1431,
"##ζ":1432,
"##È":1433,
"##寺":1434,
"##˘":1435,
"##ģ":1436,
"##文":1437,
"##М":1438,
"##φ":1439,
"##θ":1440,
"##δ":1441,
"##ʊ":1442,
"##ʒ":1443,
"##დ":1444,
"##უ":1445,
"##國":1446,
"##ђ":1447,
"##љ":1448,
"##帝":1449,
"##ș":1450,
"##−":1451,
"##द":1452,
"##्":1453,
"##भ":1454,
"##य":1455,
"##ं":1456,
"##ხ":1457,
"##行":1458,
"##政":1459,
"##本":1460,
"##法":1461,
"##ʲ":1462,
"##ɛ":1463,
"##پ":1464,
"##フ":1465,
"##े":1466,
"##स":1467,
"##ذ":1468,
"##七":1469,
"##式":1470,
"##機":1471,
"##©":1472,
"##̥":1473,
"##安":1474,
"##神":1475,
"##宮":1476,
"##地":1477,
"##ზ":1478,
"##う":1479,
"##र":1480,
"##ण":1481,
"##व":1482,
"##ज":1483,
"##त":1484,
"##Ñ":1485,
"##ط":1486,
"##გ":1487,
"##ძ":1488,
"##ি":1489,
"##¸":1490,
"##木":1491,
"##城":1492,
"##ी":1493,
"##下":1494,
"##吉":1495,
"##郎":1496,
"##Ъ":1497,
"##Ц":1498,
"##ɔ":1499,
"##ῆ":1500,
"##̃":1501,
"##ʁ":1502,
"##َ":1503,
"##ズ":1504,
"##ロ":1505,
"##ウ":1506,
"##ῶ":1507,
"##כ":1508,
"##無":1509,
"##ك":1510,
"##ى":1511,
"##ҧ":1512,
"##ҭ":1513,
"##成":1514,
"##南":1515,
"##省":1516,
"##Ő":1517,
"##Τ":1518,
"##ʹ":1519,
"##ḥ":1520,
"##བ":1521,
"##گ":1522,
"##春":1523,
"##シ":1524,
"##マ":1525,
"##イ":1526,
"##書":1527,
"##Ï":1528,
"##ế":1529,
"##ʰ":1530,
"##ḍ":1531,
"##部":1532,
"##Î":1533,
"##日":1534,
"##武":1535,
"##会":1536,
"##ܐ":1537,
"##प":1538,
"##ニ":1539,
"##メ":1540,
"##ɾ":1541,
"##サ":1542,
"##ǔ":1543,
"##動":1544,
"##Ν":1545,
"##Λ":1546,
"##Α":1547,
"##ノ":1548,
"##コ":1549,
"##Å":1550,
"##Н":1551,
"##語":1552,
"##ლ":1553,
"##ん":1554,
"##ز":1555,
"##қ":1556,
"##ғ":1557,
"##ț":1558,
"##Ε":1559,
"##江":1560,
"##Ë":1561,
"##グ":1562,
"##ヤ":1563,
"##ट":1564,
"##ら":1565,
"##म":1566,
"##ガ":1567,
"##Ο":1568,
"##≥":1569,
"##У":1570,
"##И":1571,
"##華":1572,
"##い":1573,
"##の":1574,
"##Ű":1575,
"##ア":1576,
"##カ":1577,
"##合":1578,
"##ル":1579,
"##Ż":1580,
"##В":1581,
"##О":1582,
"##Б":1583,
"##Ж":1584,
"##生":1585,
"##プ":1586,
"##り":1587,
"##チ":1588,
"##公":1589,
"##ས":1590,
"##ན":1591,
"##ს":1592,
"##ტ":1593,
"##道":1594,
"##ך":1595,
"##島":1596,
"##П":1597,
"##ʻ":1598,
"##ド":1599,
"##レ":1600,
"##კ":1601,
"##მ":1602,
"##ħ":1603,
"##ị":1604,
"##天":1605,
"##く":1606,
"##ʼ":1607,
"##ֻ":1608,
"##є":1609,
"##ミ":1610,
"##ャ":1611,
"##͡":1612,
"##З":1613,
"##ք":1614,
"##ս":1615,
"##្":1616,
"##រ":1617,
"##ǒ":1618,
"##ड":1619,
"##方":1620,
"##デ":1621,
"##ョ":1622,
"##里":1623,
"##ء":1624,
"##غ":1625,
"##ү":1626,
"##ポ":1627,
"##ツ":1628,
"##飛":1629,
"##ĕ":1630,
"##ắ":1631,
"##た":1632,
"##少":1633,
"##į":1634,
"##ُ":1635,
"##ِ":1636,
"##ّ":1637,
"##河":1638,
"##ْ":1639,
"##京":1640,
"##正":1641,
"##子":1642,
"##Γ":1643,
"##Ω":1644,
"##社":1645,
"##セ":1646,
"##̯":1647,
"##朝":1648,
"##一":1649,
"##ǐ":1650,
"##ང":1651,
"##ქ":1652,
"##ც":1653,
"##林":1654,
"##ׂ":1655,
"##ʿ":1656,
"##→":1657,
"##¤":1658,
"##ֲ":1659,
"##ム":1660,
"##º":1661,
"##ư":1662,
"##ब":1663,
"##ạ":1664,
"##十":1665,
"##九":1666,
"##한":1667,
"##手":1668,
"##ո":1669,
"##ի":1670,
"##花":1671,
"##Ρ":1672,
"##Ι":1673,
"##Σ":1674,
"##明":1675,
"##白":1676,
"##兵":1677,
"##Δ":1678,
"##Κ":1679,
"##ў":1680,
"##¦":1681,
"##ÿ":1682,
"##ṇ":1683,
"##҃":1684,
"##ѹ":1685,
"##長":1686,
"##ग":1687,
"##ボ":1688,
"##أ":1689,
"##ψ":1690,
"##ἰ":1691,
"##ả":1692,
"##る":1693,
"##軍":1694,
"##ὸ":1695,
"##川":1696,
"##流":1697,
"##二":1698,
"##ئ":1699,
"##ѧ":1700,
"##野":1701,
"##自":1702,
"##Ф":1703,
"##ấ":1704,
"##ピ":1705,
"##ू":1706,
"##̮":1707,
"##ظ":1708,
"##ʾ":1709,
"##古":1710,
"##ា":1711,
"##ត":1712,
"##ュ":1713,
"##Ш":1714,
"##上":1715,
"##将":1716,
"##थ":1717,
"##ི":1718,
"##ག":1719,
"##क":1720,
"##ོ":1721,
"##յ":1722,
"##Ş":1723,
"##ġ":1724,
"##̆":1725,
"##ộ":1726,
"##ष":1727,
"##ः":1728,
"##北":1729,
"##ུ":1730,
"##ལ":1731,
"##ҳ":1732,
"##八":1733,
"##艦":1734,
"##隊":1735,
"##治":1736,
"##和":1737,
"##三":1738,
"##ˌ":1739,
"##ܝ":1740,
"##ု":1741,
"##်":1742,
"##ص":1743,
"##ւ":1744,
"##ɐ":1745,
"##Υ":1746,
"##ہ":1747,
"##ố":1748,
"##龍":1749,
"##ª":1750,
"##ǝ":1751,
"##ồ":1752,
"##●":1753,
"##आ":1754,
"##高":1755,
"##原":1756,
"##ὐ":1757,
"##真":1758,
"##˛":1759,
"##田":1760,
"##ད":1761,
"##ེ":1762,
"##オ":1763,
"##إ":1764,
"##ハ":1765,
"##戦":1766,
"##ſ":1767,
"##া":1768,
"##代":1769,
"##Ч":1770,
"##ɡ":1771,
"##ァ":1772,
"##ễ":1773,
"##կ":1774,
"##Ю":1775,
"##ジ":1776,
"##四":1777,
"##⋅":1778,
"##ὶ":1779,
"##ま":1780,
"##時":1781,
"##平":1782,
"##ダ":1783,
"##風":1784,
"##町":1785,
"##ờ":1786,
"##石":1787,
"##エ":1788,
"##水":1789,
"##ध":1790,
"##航":1791,
"##空":1792,
"##な":1793,
"##太":1794,
"##ネ":1795,
"##ῦ":1796,
"##ブ":1797,
"##£":1798,
"##Η":1799,
"##ギ":1800,
"##վ":1801,
"##տ":1802,
"##キ":1803,
"##ợ":1804,
"##چ":1805,
"##ἀ":1806,
"##Щ":1807,
"##ũ":1808,
"##ŷ":1809,
"##Я":1810,
"##信":1811,
"##च":1812,
"##立":1813,
"##ث":1814,
"##Й":1815,
"##漢":1816,
"##新":1817,
"##գ":1818,
"##と":1819,
"##∙":1820,
"##ứ":1821,
"##李":1822,
"##ụ":1823,
"##光":1824,
"##宗":1825,
"##¹":1826,
"##お":1827,
"##等":1828,
"##駆":1829,
"##逐":1830,
"##あ":1831,
"##Π":1832,
"##ჩ":1833,
"##直":1834,
"##Μ":1835,
"##ゲ":1836,
"##小":1837,
"##中":1838,
"##ཁ":1839,
"##院":1840,
"##ล":1841,
"##մ":1842,
"##İ":1843,
"##株":1844,
"##ủ":1845,
"##Φ":1846,
"##ƒ":1847,
"##Χ":1848,
"##Θ":1849,
"##ჯ":1850,
"##元":1851,
"##½":1852,
"##ྱ":1853,
"##台":1854,
"##ἐ":1855,
"##ు":1856,
"##І":1857,
"##Β":1858,
"##≤":1859,
"##佐":1860,
"##─":1861,
"##∞":1862,
"##金":1863,
"##ワ":1864,
"##∆":1865,
"##♯":1866,
"##ɣ":1867,
"##Ξ":1868,
"##ɲ":1869,
"##∀":1870,
"##¼":1871,
"##√":1872,
"##Հ":1873,
"##ữ":1874,
"##↓":1875,
"##མ":1876,
"##²":1877,
"##¾":1878,
"##ཆ":1879,
"##≡":1880,
"##东":1881,
"##འ":1882,
"##Ā":1883,
"##Ō":1884,
"##Ј":1885,
"##³":1886,
"##Ș":1887,
"##≈":1888,
"##¬":1889,
"##st":1890,
"##ní":1891,
"##ov":1892,
"##ch":1893,
"##ou":1894,
"##en":1895,
"##la":1896,
"##ra":1897,
"##le":1898,
"po":1899,
"##ro":1900,
"##li":1901,
"na":1902,
"##te":1903,
"se":1904,
"ne":1905,
"##ře":1906,
"##ho":1907,
"##ce":1908,
"##sk":1909,
"je":1910,
"##in":1911,
"do":1912,
"##em":1913,
"##ak":1914,
"##al":1915,
"##an":1916,
"##ně":1917,
"##rá":1918,
"##at":1919,
"pro":1920,
"##ni":1921,
"##or":1922,
"##od":1923,
"##ři":1924,
"##ří":1925,
"##on":1926,
"st":1927,
"##de":1928,
"za":1929,
"##ci":1930,
"##lo":1931,
"##ku":1932,
"##ti":1933,
"##jí":1934,
"##ka":1935,
"##no":1936,
"vy":1937,
"##er":1938,
"to":1939,
"##je":1940,
"##it":1941,
"##ky":1942,
"##ad":1943,
"##ar":1944,
"##ých":1945,
"by":1946,
"##to":1947,
"##ší":1948,
"##el":1949,
"pře":1950,
"##il":1951,
"##né":1952,
"##av":1953,
"ro":1954,
"##cí":1955,
"##po":1956,
"kte":1957,
"##tě":1958,
"##na":1959,
"##et":1960,
"že":1961,
"##vě":1962,
"##va":1963,
"##ed":1964,
"##ck":1965,
"ob":1966,
"##mi":1967,
"##ek":1968,
"od":1969,
"##ého":1970,
"##ru":1971,
"##lu":1972,
"##ko":1973,
"zá":1974,
"js":1975,
"##ová":1976,
"##mě":1977,
"##ná":1978,
"##dy":1979,
"ve":1980,
"##lá":1981,
"##me":1982,
"ná":1983,
"##sti":1984,
"##mu":1985,
"##ob":1986,
"pod":1987,
"při":1988,
"##ze":1989,
"##dě":1990,
"kter":1991,
"tak":1992,
"vý":1993,
"##že":1994,
"pr":1995,
"##vo":1996,
"mě":1997,
"##ví":1998,
"##ez":1999,
"##by":2000,
"##vá":2001,
"##ji":2002,
"##ské":2003,
"##tu":2004,
"si":2005,
"##ové":2006,
"##as":2007,
"##es":2008,
"##ká":2009,
"##tí":2010,
"pří":2011,
"##ta":2012,
"ně":2013,
"##id":2014,
"##ým":2015,
"ko":2016,
"jak":2017,
"ale":2018,
"##lí":2019,
"##ním":2020,
"##ud":2021,
"před":2022,
"##ál":2023,
"##mo":2024,
"mo":2025,
"##rav":2026,
"##še":2027,
"##ova":2028,
"##ly":2029,
"##ist":2030,
"jed":2031,
"##is":2032,
"##nu":2033,
"roz":2034,
"##led":2035,
"##lad":2036,
"##tel":2037,
"sv":2038,
"##čí":2039,
"##nou":2040,
"ch":2041,
"##át":2042,
"nej":2043,
"##ční":2044,
"##bo":2045,
"##uje":2046,
"Po":2047,
"sou":2048,
"mu":2049,
"##lav":2050,
"##ště":2051,
"##ent":2052,
"##ny":2053,
"##ád":2054,
"##am":2055,
"##ný":2056,
"##ím":2057,
"##ém":2058,
"kon":2059,
"##hod":2060,
"##ri":2061,
"##kon":2062,
"##ne":2063,
"##ili":2064,
"##up":2065,
"mí":2066,
"##ty":2067,
"##stav":2068,
"##če":2069,
"##ních":2070,
"##lov":2071,
"##ali":2072,
"##ude":2073,
"##mí":2074,
"##ovat":2075,
"sp":2076,
"##nost":2077,
"##est":2078,
"vě":2079,
"spo":2080,
"##du":2081,
"##rov":2082,
"##ma":2083,
"##oru":2084,
"##vní":2085,
"##ží":2086,
"re":2087,
"ho":2088,
"##do":2089,
"##ků":2090,
"##bu":2091,
"ni":2092,
"##pad":2093,
"##má":2094,
"in":2095,
"ji":2096,
"##da":2097,
"te":2098,
"jsem":2099,
"le":2100,
"jako":2101,
"už":2102,
"Na":2103,
"##lou":2104,
"má":2105,
"##pe":2106,
"##pě":2107,
"##dá":2108,
"##kov":2109,
"kdy":2110,
"##ují":2111,
"##ick":2112,
"který":2113,
"##bě":2114,
"##sto":2115,
"##prav":2116,
"##ba":2117,
"##ran":2118,
"ví":2119,
"##jší":2120,
"##oval":2121,
"##zi":2122,
"ma":2123,
"které":2124,
"##ský":2125,
"##sí":2126,
"##sta":2127,
"##kou":2128,
"##ního":2129,
"ka":2130,
"##stup":2131,
"tr":2132,
"jsou":2133,
"Ne":2134,
"bude":2135,
"vz":2136,
"##vět":2137,
"##ec":2138,
"##vr":2139,
"##inu":2140,
"hod":2141,
"jen":2142,
"##ry":2143,
"dě":2144,
"##00":2145,
"##tá":2146,
"##vy":2147,
"##klad":2148,
"jsme":2149,
"##ského":2150,
"##se":2151,
"##či":2152,
"##ené":2153,
"##bí":2154,
"vš":2155,
"co":2156,
"##ve":2157,
"##di":2158,
"nebo":2159,
"ze":2160,
"##vod":2161,
"##ol":2162,
"##sled":2163,
"os":2164,
"##ování":2165,
"##nosti":2166,
"##jem":2167,
"##hu":2168,
"prá":2169,
"pra":2170,
"##alší":2171,
"##řed":2172,
"##ům":2173,
"##ných":2174,
"##cích":2175,
"Če":2176,
"jeho":2177,
"lid":2178,
"##pu":2179,
"19":2180,
"byl":2181,
"##zí":2182,
"bud":2183,
"Je":2184,
"##men":2185,
"vel":2186,
"##ově":2187,
"##ter":2188,
"##rát":2189,
"let":2190,
"také":2191,
"##om":2192,
"##ste":2193,
"tu":2194,
"##si":2195,
"tě":2196,
"##stí":2197,
"##ruh":2198,
"##lem":2199,
"##za":2200,
"##val":2201,
"##ská":2202,
"bý":2203,
"až":2204,
"Pro":2205,
"##re":2206,
"##ství":2207,
"##ot":2208,
"poli":2209,
"##žit":2210,
"##kem":2211,
"další":2212,
"##ena":2213,
"cel":2214,
"##ži":2215,
"aby":2216,
"##my":2217,
"##dí":2218,
"ří":2219,
"##ských":2220,
"pot":2221,
"##ovan":2222,
"##vi":2223,
"##ina":2224,
"##op":2225,
"če":2226,
"##sku":2227,
"##hra":2228,
"##lé":2229,
"##ový":2230,
"##ha":2231,
"moh":2232,
"vše":2233,
"To":2234,
"##oz":2235,
"##chá":2236,
"##leč":2237,
"di":2238,
"která":2239,
"pů":2240,
"##cké":2241,
"##iny":2242,
"však":2243,
"##ovi":2244,
"##ám":2245,
"##alo":2246,
"##rů":2247,
"##ného":2248,
"##tek":2249,
"##zna":2250,
"##sa":2251,
"##koli":2252,
"nep":2253,
"tře":2254,
"St":2255,
"mi":2256,
"než":2257,
"nap":2258,
"##raz":2259,
"##hy":2260,
"##ie":2261,
"bez":2262,
"##iná":2263,
"##ůže":2264,
"##řej":2265,
"##ir":2266,
"když":2267,
"de":2268,
"ži":2269,
"druh":2270,
"proto":2271,
"##há":2272,
"##stě":2273,
"##len":2274,
"##ši":2275,
"Do":2276,
"koru":2277,
"##ved":2278,
"au":2279,
"pou":2280,
"##ezi":2281,
"##ct":2282,
"ještě":2283,
"pa":2284,
"##lat":2285,
"Pra":2286,
"li":2287,
"##ální":2288,
"podle":2289,
"##nice":2290,
"##chod":2291,
"bylo":2292,
"##pr":2293,
"Pod":2294,
"##kt":2295,
"byla":2296,
"dob":2297,
"jin":2298,
"zp":2299,
"##čas":2300,
"##sob":2301,
"##oup":2302,
"##sko":2303,
"korun":2304,
"té":2305,
"ak":2306,
"##gra":2307,
"##spě":2308,
"##bor":2309,
"##čně":2310,
"přes":2311,
"poz":2312,
"nad":2313,
"##jich":2314,
"ani":2315,
"stá":2316,
"##itu":2317,
"##vat":2318,
"##ových":2319,
"Mi":2320,
"společ":2321,
"mili":2322,
"##tní":2323,
"zd":2324,
"##nes":2325,
"##hrá":2326,
"ško":2327,
"být":2328,
"##ič":2329,
"##ení":2330,
"své":2331,
"řek":2332,
"minu":2333,
"##sp":2334,
"##ala":2335,
"vla":2336,
"budou":2337,
"##stat":2338,
"dů":2339,
"zač":2340,
"##ys":2341,
"Ji":2342,
"první":2343,
"něk":2344,
"všech":2345,
"stra":2346,
"tý":2347,
"##rod":2348,
"##ená":2349,
"##zení":2350,
"bo":2351,
"kra":2352,
"##zd":2353,
"##ub":2354,
"tom":2355,
"kde":2356,
"##ček":2357,
"##nější":2358,
"pak":2359,
"##let":2360,
"vys":2361,
"rozhod":2362,
"hlav":2363,
"##ští":2364,
"##itel":2365,
"mož":2366,
"zem":2367,
"dí":2368,
"jedno":2369,
"roku":2370,
"##mé":2371,
"pě":2372,
"200":2373,
"či":2374,
"ku":2375,
"jejich":2376,
"##aro":2377,
"ten":2378,
"op":2379,
"##ké":2380,
"Za":2381,
"##nit":2382,
"něj":2383,
"sk":2384,
"##for":2385,
"Mar":2386,
"roce":2387,
"dva":2388,
"##ana":2389,
"##eno":2390,
"lé":2391,
"##jící":2392,
"čá":2393,
"není":2394,
"vá":2395,
"##tom":2396,
"##ani":2397,
"##um":2398,
"rad":2399,
"mezi":2400,
"##kra":2401,
"Mo":2402,
"##čit":2403,
"toho":2404,
"vo":2405,
"##žd":2406,
"##un":2407,
"sku":2408,
"hrá":2409,
"tři":2410,
"##tej":2411,
"kteří":2412,
"##stní":2413,
"záp":2414,
"##ovou":2415,
"##isí":2416,
"##ců":2417,
"##ším":2418,
"může":2419,
"##sté":2420,
"##kud":2421,
"Jak":2422,
"dost":2423,
"##vu":2424,
"hra":2425,
"##ového":2426,
"stav":2427,
"ex":2428,
"##řad":2429,
"##dr":2430,
"##tem":2431,
"##ár":2432,
"stře":2433,
"prost":2434,
"Ve":2435,
"##ený":2436,
"pos":2437,
"Ch":2438,
"již":2439,
"sa":2440,
"##hled":2441,
"##pl":2442,
"tím":2443,
"##ovali":2444,
"##eny":2445,
"##vé":2446,
"##án":2447,
"##ska":2448,
"nez":2449,
"ty":2450,
"##lan":2451,
"min":2452,
"svě":2453,
"vět":2454,
"##chu":2455,
"##eně":2456,
"20":2457,
"##nout":2458,
"##pa":2459,
"živo":2460,
"dv":2461,
"##ině":2462,
"jí":2463,
"Ko":2464,
"##co":2465,
"lo":2466,
"##chy":2467,
"čt":2468,
"##im":2469,
"##vý":2470,
"##ným":2471,
"##rg":2472,
"##ab":2473,
"nás":2474,
"proti":2475,
"##vro":2476,
"rod":2477,
"sy":2478,
"des":2479,
"##ech":2480,
"případ":2481,
"tisí":2482,
"zápas":2483,
"##ková":2484,
"čer":2485,
"##eme":2486,
"##ském":2487,
"několi":2488,
"##lní":2489,
"pat":2490,
"##ovala":2491,
"čty":2492,
"mno":2493,
"zí":2494,
"par":2495,
"##lep":2496,
"##ion":2497,
"pov":2498,
"##ych":2499,
"sto":2500,
"prac":2501,
"##bli":2502,
"uved":2503,
"##atím":2504,
"##vali":2505,
"nemo":2506,
"její":2507,
"posled":2508,
"##sá":2509,
"kom":2510,
"##cký":2511,
"##ej":2512,
"##kr":2513,
"##hem":2514,
"ta":2515,
"##lém":2516,
"tra":2517,
"představ":2518,
"neb":2519,
"##tra":2520,
"##tech":2521,
"##hla":2522,
"řekl":2523,
"##čka":2524,
"##ur":2525,
"leto":2526,
"##fi":2527,
"##řád":2528,
"##cky":2529,
"ru":2530,
"tam":2531,
"prav":2532,
"fir":2533,
"##aly":2534,
"více":2535,
"##ovní":2536,
"mají":2537,
"##cha":2538,
"Zá":2539,
"##rob":2540,
"##skou":2541,
"dá":2542,
"##stá":2543,
"##ané":2544,
"ní":2545,
"měl":2546,
"##ující":2547,
"##čet":2548,
"##čil":2549,
"##ření":2550,
"čas":2551,
"##lení":2552,
"##sky":2553,
"##žení":2554,
"stát":2555,
"žád":2556,
"##říklad":2557,
"##log":2558,
"##tor":2559,
"##tiž":2560,
"##tká":2561,
"proje":2562,
"##vají":2563,
"každ":2564,
"totiž":2565,
"Ale":2566,
"##edy":2567,
"hodin":2568,
"##us":2569,
"Kdy":2570,
"pla":2571,
"prob":2572,
"##slav":2573,
"slu":2574,
"##ati":2575,
"##kaz":2576,
"prů":2577,
"Bo":2578,
"Nej":2579,
"Ně":2580,
"bě":2581,
"##šení":2582,
"##ber":2583,
"##ické":2584,
"Při":2585,
"domá":2586,
"##rně":2587,
"Vy":2588,
"##kla":2589,
"##ver":2590,
"konce":2591,
"cest":2592,
"##čení":2593,
"##tiv":2594,
"stej":2595,
"sil":2596,
"##ném":2597,
"##luv":2598,
"vi":2599,
"ře":2600,
"so":2601,
"##ča":2602,
"Ma":2603,
"polici":2604,
"##děl":2605,
"tomu":2606,
"chy":2607,
"místo":2608,
"##vrop":2609,
"##nov":2610,
"##měst":2611,
"musí":2612,
"##nil":2613,
"##lád":2614,
"no":2615,
"ke":2616,
"spolu":2617,
"Li":2618,
"Podle":2619,
"Pře":2620,
"##vů":2621,
"star":2622,
"soutě":2623,
"bych":2624,
"dvě":2625,
"protože":2626,
"##hlá":2627,
"ved":2628,
"##čera":2629,
"př":2630,
"##ilo":2631,
"##ležit":2632,
"Ka":2633,
"##sed":2634,
"vod":2635,
"##pra":2636,
"nich":2637,
"klu":2638,
"nám":2639,
"nabí":2640,
"tisíc":2641,
"##tr":2642,
"##bra":2643,
"sob":2644,
"##ník":2645,
"Od":2646,
"##ut":2647,
"##čky":2648,
"obje":2649,
"##žel":2650,
"osob":2651,
"##az":2652,
"Tak":2653,
"##děli":2654,
"vů":2655,
"Pet":2656,
"##and":2657,
"##nění":2658,
"##stoup":2659,
"ur":2660,
"Ho":2661,
"##chni":2662,
"##ených":2663,
"##těz":2664,
"zna":2665,
"infor":2666,
"##enta":2667,
"sm":2668,
"asi":2669,
"##šť":2670,
"an":2671,
"##kové":2672,
"##roz":2673,
"##ými":2674,
"##ily":2675,
"##čer":2676,
"prov":2677,
"##cent":2678,
"##ing":2679,
"dlou":2680,
"##rch":2681,
"##tele":2682,
"##ort":2683,
"##ila":2684,
"##sou":2685,
"##ckého":2686,
"##mer":2687,
"##ady":2688,
"politi":2689,
"##ory":2690,
"Jan":2691,
"neby":2692,
"##ner":2693,
"nedo":2694,
"dom":2695,
"ov":2696,
"pop":2697,
"bod":2698,
"lidí":2699,
"##bal":2700,
"##ene":2701,
"týd":2702,
"##ůsob":2703,
"By":2704,
"stud":2705,
"milion":2706,
"sí":2707,
"tedy":2708,
"velmi":2709,
"##nici":2710,
"##mín":2711,
"##tkání":2712,
"##nám":2713,
"##káz":2714,
"##su":2715,
"například":2716,
"Kar":2717,
"15":2718,
"##emi":2719,
"změ":2720,
"fin":2721,
"vyš":2722,
"seb":2723,
"##ností":2724,
"mal":2725,
"třeba":2726,
"##teč":2727,
"##měř":2728,
"fot":2729,
"Mě":2730,
"##ost":2731,
"den":2732,
"10":2733,
"##hl":2734,
"dnes":2735,
"Vý":2736,
"Ná":2737,
"##liv":2738,
"##ale":2739,
"tří":2740,
"sch":2741,
"##ul":2742,
"muž":2743,
"sed":2744,
"##ís":2745,
"##nání":2746,
"čtvr":2747,
"##man":2748,
"##nika":2749,
"##lož":2750,
"problém":2751,
"##ori":2752,
"pomo":2753,
"dvou":2754,
"skup":2755,
"jim":2756,
"Jed":2757,
"##van":2758,
"##kod":2759,
"tele":2760,
"##yní":2761,
"několik":2762,
"mlad":2763,
"Když":2764,
"cí":2765,
"říká":2766,
"##ždy":2767,
"minist":2768,
"Te":2769,
"##ven":2770,
"připrav":2771,
"##nutí":2772,
"potře":2773,
"##pí":2774,
"kam":2775,
"##šem":2776,
"##ckých":2777,
"nějak":2778,
"30":2779,
"##ůj":2780,
"samo":2781,
"##eni":2782,
"18":2783,
"##šel":2784,
"mohou":2785,
"nech":2786,
"An":2787,
"podob":2788,
"byly":2789,
"##mou":2790,
"zahra":2791,
"dne":2792,
"##publi":2793,
"Br":2794,
"##stra":2795,
"krá":2796,
"##řejmě":2797,
"mod":2798,
"zatím":2799,
"města":2800,
"sez":2801,
"řed":2802,
"Vá":2803,
"bran":2804,
"##dal":2805,
"domácí":2806,
"nic":2807,
"##eb":2808,
"včera":2809,
"pouze":2810,
"##pět":2811,
"ote":2812,
"Ob":2813,
"pl":2814,
"vol":2815,
"##ání":2816,
"##ag":2817,
"svět":2818,
"##zor":2819,
"rů":2820,
"met":2821,
"##lici":2822,
"mít":2823,
"##zem":2824,
"ti":2825,
"fil":2826,
"##inou":2827,
"##rom":2828,
"měsí":2829,
"dokon":2830,
"##dení":2831,
"prostřed":2832,
"##rán":2833,
"kraj":2834,
"kole":2835,
"chtě":2836,
"nes":2837,
"součas":2838,
"čtyři":2839,
"odp":2840,
"##roj":2841,
"##ard":2842,
"##ráv":2843,
"plá":2844,
"Jo":2845,
"##til":2846,
"##RA":2847,
"199":2848,
"##las":2849,
"org":2850,
"##jde":2851,
"##nik":2852,
"##rou":2853,
"závod":2854,
"jeden":2855,
"době":2856,
"rych":2857,
"##ane":2858,
"progra":2859,
"získ":2860,
"rok":2861,
"zdra":2862,
"nov":2863,
"nik":2864,
"lidé":2865,
"##té":2866,
"##rost":2867,
"##bi":2868,
"náv":2869,
"In":2870,
"vyu":2871,
"republi":2872,
"##lově":2873,
"přede":2874,
"mluv":2875,
"pá":2876,
"Sp":2877,
"Pr":2878,
"způsob":2879,
"rek":2880,
"##lik":2881,
"šp":2882,
"##jeme":2883,
"##vůli":2884,
"##cet":2885,
"17":2886,
"##del":2887,
"##itua":2888,
"##rt":2889,
"měst":2890,
"řad":2891,
"Ten":2892,
"##tit":2893,
"cen":2894,
"finan":2895,
"Hra":2896,
"pořád":2897,
"nové":2898,
"Le":2899,
"tým":2900,
"##pla":2901,
"kli":2902,
"neu":2903,
"obchod":2904,
"##vad":2905,
"Co":2906,
"trené":2907,
"kterou":2908,
"##des":2909,
"Lu":2910,
"##sil":2911,
"fun":2912,
"staro":2913,
"letech":2914,
"##rat":2915,
"tvr":2916,
"##cká":2917,
"cent":2918,
"Jiří":2919,
"##ký":2920,
"##ceti":2921,
"##ato":2922,
"Fran":2923,
"uvedl":2924,
"nevy":2925,
"##kách":2926,
"##vid":2927,
"gó":2928,
"##řit":2929,
"12":2930,
"##rem":2931,
"nepo":2932,
"##esti":2933,
"nemoc":2934,
"##lez":2935,
"veřej":2936,
"##nad":2937,
"práce":2938,
"Pokud":2939,
"##lý":2940,
"##hle":2941,
"vlá":2942,
"oprav":2943,
"##sad":2944,
"##álně":2945,
"##pi":2946,
"této":2947,
"##enou":2948,
"stále":2949,
"utkání":2950,
"někter":2951,
"##áz":2952,
"právě":2953,
"pět":2954,
"zde":2955,
"##lice":2956,
"ode":2957,
"##dek":2958,
"těch":2959,
"situa":2960,
"sna":2961,
"výstav":2962,
"##ance":2963,
"##čních":2964,
"část":2965,
"něco":2966,
"##víc":2967,
"##vání":2968,
"měli":2969,
"České":2970,
"##ovo":2971,
"##vším":2972,
"informa":2973,
"postup":2974,
"jste":2975,
"uz":2976,
"vlast":2977,
"prv":2978,
"Pav":2979,
"Ví":2980,
"větš":2981,
"zů":2982,
"##ga":2983,
"což":2984,
"prez":2985,
"##sy":2986,
"Ro":2987,
"##emo":2988,
"##krát":2989,
"tento":2990,
"kou":2991,
"chce":2992,
"##kovi":2993,
"skon":2994,
"základ":2995,
"##gy":2996,
"##bav":2997,
"vítěz":2998,
"##pis":2999,
"kap":3000,
"měla":3001,
"zak":3002,
"led":3003,
"umě":3004,
"##met":3005,
"##liš":3006,
"nyní":3007,
"##ským":3008,
"##eti":3009,
"druhé":3010,
"děti":3011,
"##čan":3012,
"##nat":3013,
"zákon":3014,
"##anou":3015,
"vyso":3016,
"poslední":3017,
"člen":3018,
"##ktu":3019,
"00":3020,
"##šek":3021,
"##ráž":3022,
"Před":3023,
"Pří":3024,
"úřad":3025,
"zv":3026,
"##jed":3027,
"kont":3028,
"úspě":3029,
"##šní":3030,
"##stru":3031,
"byli":3032,
"##čku":3033,
"##kce":3034,
"reg":3035,
"oko":3036,
"##romě":3037,
"##tů":3038,
"mist":3039,
"šest":3040,
"##hlí":3041,
"##nů":3042,
"##bec":3043,
"kvali":3044,
"##děla":3045,
"##spo":3046,
"ča":3047,
"##mys":3048,
"##cti":3049,
"země":3050,
"##vis":3051,
"##ách":3052,
"mus":3053,
"##OV":3054,
"kvůli":3055,
"čin":3056,
"##ctví":3057,
"komu":3058,
"##zu":3059,
"##desát":3060,
"##telé":3061,
"##loven":3062,
"##ke":3063,
"míst":3064,
"##ari":3065,
"rád":3066,
"##bní":3067,
"především":3068,
"všechny":3069,
"tur":3070,
"půl":3071,
"kolem":3072,
"výkon":3073,
"##rál":3074,
"kri":3075,
"##městn":3076,
"16":3077,
"##ned":3078,
"##he":3079,
"##ůž":3080,
"postav":3081,
"procent":3082,
"##ovém":3083,
"provoz":3084,
"##větší":3085,
"Pl":3086,
"sta":3087,
"##jím":3088,
"tro":3089,
"du":3090,
"hist":3091,
"##hou":3092,
"uni":3093,
"##zku":3094,
"##lit":3095,
"svého":3096,
"##zeň":3097,
"##hov":3098,
"##eč":3099,
"for":3100,
"oby":3101,
"##zy":3102,
"vlastní":3103,
"##žil":3104,
"kni":3105,
"##ák":3106,
"##řilo":3107,
"##ované":3108,
"##peč":3109,
"doprav":3110,
"společnosti":3111,
"vždy":3112,
"dobře":3113,
"mluvčí":3114,
"##řil":3115,
"##letí":3116,
"letos":3117,
"ředitel":3118,
"otev":3119,
"pož":3120,
"up":3121,
"##stva":3122,
"Evrop":3123,
"úto":3124,
"určit":3125,
"##chází":3126,
"vyt":3127,
"dr":3128,
"##yslí":3129,
"##átku":3130,
"##bý":3131,
"##čin":3132,
"Kč":3133,
"##voj":3134,
"Mu":3135,
"Ni":3136,
"##šlo":3137,
"##ata":3138,
"##ář":3139,
"##sla":3140,
"##otu":3141,
"##aně":3142,
"11":3143,
"těž":3144,
"Praha":3145,
"Pa":3146,
"14":3147,
"trest":3148,
"##oví":3149,
"Re":3150,
"nem":3151,
"obla":3152,
"##cela":3153,
"kul":3154,
"svou":3155,
"##lil":3156,
"třetí":3157,
"##losti":3158,
"##lepší":3159,
"##dět":3160,
"##lekt":3161,
"##oto":3162,
"případě":3163,
"##kro":3164,
"moc":3165,
"hodno":3166,
"Vě":3167,
"život":3168,
"list":3169,
"dál":3170,
"soud":3171,
"##tivní":3172,
"Sou":3173,
"vyp":3174,
"##níků":3175,
"##teri":3176,
"##sah":3177,
"vysvět":3178,
"auto":3179,
"návště":3180,
"mé":3181,
"##gen":3182,
"##sem":3183,
"##šit":3184,
"##věd":3185,
"ci":3186,
"Par":3187,
"organi":3188,
"dobr":3189,
"##sty":3190,
"něm":3191,
"##ději":3192,
"ček":3193,
"ban":3194,
"soci":3195,
"lí":3196,
"##rní":3197,
"##znam":3198,
"##krač":3199,
"člově":3200,
"kr":3201,
"201":3202,
"nemá":3203,
"sice":3204,
"##rodní":3205,
"Mart":3206,
"##enci":3207,
"##eň":3208,
"jednot":3209,
"Petr":3210,
"##kono":3211,
"##lek":3212,
"zku":3213,
"##jít":3214,
"začí":3215,
"##tře":3216,
"nejen":3217,
"##dil":3218,
"vůbec":3219,
"##eníze":3220,
"podí":3221,
"##šti":3222,
"chod":3223,
"##ment":3224,
"teď":3225,
"##hru":3226,
"##yk":3227,
"sr":3228,
"##dob":3229,
"13":3230,
"Bu":3231,
"počí":3232,
"##aví":3233,
"nabíd":3234,
"býval":3235,
"##ický":3236,
"##stře":3237,
"##pozi":3238,
"dalších":3239,
"##zace":3240,
"##žně":3241,
"opět":3242,
"smě":3243,
"odbor":3244,
"##var":3245,
"##oda":3246,
"##aná":3247,
"připo":3248,
"##nem":3249,
"##ence":3250,
"hled":3251,
"##oucí":3252,
"zda":3253,
"och":3254,
"my":3255,
"Jaro":3256,
"mimo":3257,
"man":3258,
"prezid":3259,
"poč":3260,
"neza":3261,
"##ava":3262,
"rov":3263,
"kdo":3264,
"##ST":3265,
"hodně":3266,
"##ška":3267,
"zájem":3268,
"voz":3269,
"sport":3270,
"Roz":3271,
"růz":3272,
"téměř":3273,
"násled":3274,
"kultu":3275,
"##opak":3276,
"svých":3277,
"dos":3278,
"##lon":3279,
"zra":3280,
"Jen":3281,
"navíc":3282,
"##níci":3283,
"##bali":3284,
"##teg":3285,
"##ev":3286,
"fotbal":3287,
"elekt":3288,
"##ér":3289,
"spe":3290,
"úča":3291,
"##au":3292,
"##nými":3293,
"roční":3294,
"nemě":3295,
"části":3296,
"soupe":3297,
"patří":3298,
"poku":3299,
"##vyš":3300,
"##odu":3301,
"##ity":3302,
"zdravo":3303,
"##cho":3304,
"al":3305,
"##race":3306,
"##per":3307,
"hor":3308,
"osm":3309,
"##stvo":3310,
"Vel":3311,
"##ckou":3312,
"vrá":3313,
"##ovy":3314,
"So":3315,
"dop":3316,
"va":3317,
"školy":3318,
"Kon":3319,
"milionů":3320,
"Rad":3321,
"##ména":3322,
"svůj":3323,
"##én":3324,
"##dou":3325,
"sobotu":3326,
"her":3327,
"inter":3328,
"sedm":3329,
"peníze":3330,
"##nal":3331,
"služ":3332,
"prode":3333,
"stejně":3334,
"otá":3335,
"##čá":3336,
"zahrani":3337,
"dra":3338,
"##slu":3339,
"já":3340,
"komp":3341,
"##šet":3342,
"Ta":3343,
"Spo":3344,
"##sle":3345,
"každý":3346,
"##álu":3347,
"##hat":3348,
"##cem":3349,
"##éf":3350,
"##ig":3351,
"naše":3352,
"##lých":3353,
"výsled":3354,
"Prá":3355,
"br":3356,
"příští":3357,
"##onu":3358,
"zvý":3359,
"jist":3360,
"##stu":3361,
"##zv":3362,
"##stů":3363,
"hlavně":3364,
"výro":3365,
"##boru":3366,
"boj":3367,
"světa":3368,
"největší":3369,
"##ken":3370,
"víc":3371,
"akci":3372,
"pokud":3373,
"dokonce":3374,
"##nictví":3375,
"##dech":3376,
"ovšem":3377,
"jde":3378,
"Se":3379,
"nejlepší":3380,
"jiné":3381,
"##les":3382,
"##tal":3383,
"závě":3384,
"##cháze":3385,
"ČS":3386,
"pokrač":3387,
"##čního":3388,
"chví":3389,
"rá":3390,
"##kres":3391,
"##roveň":3392,
"techni":3393,
"##ňuje":3394,
"škol":3395,
"##cení":3396,
"větší":3397,
"během":3398,
"obyva":3399,
"##bou":3400,
"ostat":3401,
"##ia":3402,
"##št":3403,
"policie":3404,
"polov":3405,
"##py":3406,
"televi":3407,
"##ovým":3408,
"amer":3409,
"obě":3410,
"hráč":3411,
"##ely":3412,
"Má":3413,
"##mat":3414,
"takže":3415,
"léka":3416,
"podp":3417,
"vás":3418,
"##byt":3419,
"spí":3420,
"##nic":3421,
"Dě":3422,
"##kci":3423,
"##lů":3424,
"působ":3425,
"trenér":3426,
"snad":3427,
"Tře":3428,
"firmy":3429,
"nakon":3430,
"##žší":3431,
"Al":3432,
"řid":3433,
"##drž":3434,
"Ba":3435,
"nakonec":3436,
"sebe":3437,
"vedení":3438,
"##kům":3439,
"bře":3440,
"OD":3441,
"potvr":3442,
"##novu":3443,
"jas":3444,
"místě":3445,
"##tečně":3446,
"da":3447,
"##lín":3448,
"##lin":3449,
"Praze":3450,
"Di":3451,
"pi":3452,
"##ap":3453,
"čtvrt":3454,
"##nila":3455,
"##prez":3456,
"##osti":3457,
"Jose":3458,
"##ít":3459,
"##znamen":3460,
"praž":3461,
"jedin":3462,
"bar":3463,
"on":3464,
"zase":3465,
"##olog":3466,
"důvod":3467,
"zaměstn":3468,
"muse":3469,
"občan":3470,
"Vác":3471,
"##řů":3472,
"Já":3473,
"##stém":3474,
"vám":3475,
"##čila":3476,
"##teli":3477,
"strany":3478,
"##ony":3479,
"tradi":3480,
"##zni":3481,
"lze":3482,
"hosp":3483,
"pan":3484,
"foto":3485,
"mohl":3486,
"ČR":3487,
"##ín":3488,
"film":3489,
"zaji":3490,
"##lomou":3491,
"výrob":3492,
"##dělá":3493,
"##měr":3494,
"zná":3495,
"##dní":3496,
"##obil":3497,
"dis":3498,
"##náct":3499,
"ps":3500,
"speci":3501,
"dru":3502,
"zastup":3503,
"slav":3504,
"tohoto":3505,
"##letý":3506,
"sní":3507,
"původ":3508,
"##lost":3509,
"##koj":3510,
"##ond":3511,
"##poč":3512,
"25":3513,
"lá":3514,
"##plně":3515,
"lep":3516,
"Josef":3517,
"US":3518,
"polo":3519,
"##min":3520,
"pracovní":3521,
"květ":3522,
"##pení":3523,
"##hruba":3524,
"##zní":3525,
"##inále":3526,
"##prve":3527,
"často":3528,
"##hdy":3529,
"##kal":3530,
"práci":3531,
"##cen":3532,
"slov":3533,
"voj":3534,
"tady":3535,
"Už":3536,
"hlas":3537,
"med":3538,
"##dit":3539,
"podmín":3540,
"možné":3541,
"střed":3542,
"##ovaly":3543,
"##gi":3544,
"##řízení":3545,
"umí":3546,
"několika":3547,
"##zřejmě":3548,
"##hro":3549,
"zi":3550,
"##ických":3551,
"##hli":3552,
"##jní":3553,
"##art":3554,
"##vky":3555,
"vstup":3556,
"celé":3557,
"obdob":3558,
"naši":3559,
"##lech":3560,
"##konomi":3561,
"##klá":3562,
"##stech":3563,
"město":3564,
"červ":3565,
"svým":3566,
"těchto":3567,
"soutěže":3568,
"šéf":3569,
"jej":3570,
"deset":3571,
"##ovice":3572,
"Ku":3573,
"##žní":3574,
"autom":3575,
"##NÍ":3576,
"Sa":3577,
"dět":3578,
"zji":3579,
"Tomá":3580,
"Kra":3581,
"at":3582,
"nebude":3583,
"Něme":3584,
"ulici":3585,
"fak":3586,
"##graf":3587,
"Proto":3588,
"##prá":3589,
"ry":3590,
"výraz":3591,
"##gu":3592,
"smlou":3593,
"velké":3594,
"##jení":3595,
"##hrál":3596,
"poji":3597,
"produ":3598,
"##her":3599,
"Ru":3600,
"potřeb":3601,
"##ovalo":3602,
"večer":3603,
"##anci":3604,
"Ty":3605,
"##jímav":3606,
"hned":3607,
"Čer":3608,
"##sal":3609,
"akce":3610,
"##stal":3611,
"žen":3612,
"##žen":3613,
"##fer":3614,
"program":3615,
"loň":3616,
"roky":3617,
"##lán":3618,
"##poled":3619,
"##cím":3620,
"##šla":3621,
"koup":3622,
"zkuš":3623,
"spoj":3624,
"##mír":3625,
"týmu":3626,
"prof":3627,
"##koho":3628,
"tomto":3629,
"příliš":3630,
"##štění":3631,
"##ovatel":3632,
"##běh":3633,
"české":3634,
"bi":3635,
"##jet":3636,
"prý":3637,
"##voji":3638,
"divad":3639,
"reprez":3640,
"##ického":3641,
"systém":3642,
"divá":3643,
"dodal":3644,
"##ron":3645,
"Ti":3646,
"##prvé":3647,
"přitom":3648,
"velk":3649,
"díky":3650,
"##šli":3651,
"všechno":3652,
"dov":3653,
"poda":3654,
"##řel":3655,
"mez":3656,
"##bs":3657,
"ekonomi":3658,
"Martin":3659,
"využí":3660,
"##den":3661,
"gene":3662,
"##vest":3663,
"škod":3664,
"ter":3665,
"později":3666,
"blí":3667,
"zhruba":3668,
"čtyř":3669,
"zví":3670,
"Pavel":3671,
"doma":3672,
"##net":3673,
"oz":3674,
"Jeho":3675,
"Další":3676,
"pode":3677,
"##vyk":3678,
"ost":3679,
"podni":3680,
"su":3681,
"Vo":3682,
"##padu":3683,
"##spoň":3684,
"pěti":3685,
"##ává":3686,
"per":3687,
"tep":3688,
"##stli":3689,
"pár":3690,
"zástup":3691,
"Au":3692,
"ODS":3693,
"##SK":3694,
"##jte":3695,
"##šky":3696,
"možnost":3697,
"##teř":3698,
"##říve":3699,
"##mp":3700,
"znovu":3701,
"##hlé":3702,
"stří":3703,
"důležit":3704,
"##děj":3705,
"##stou":3706,
"##kami":3707,
"týden":3708,
"sám":3709,
"pořad":3710,
"##kam":3711,
"gól":3712,
"víken":3713,
"##dce":3714,
"##městí":3715,
"kar":3716,
"návr":3717,
"hlavní":3718,
"21":3719,
"něme":3720,
"##ER":3721,
"pohy":3722,
"##kva":3723,
"Cel":3724,
"##cház":3725,
"pora":3726,
"##pod":3727,
"použí":3728,
"##ant":3729,
"klubu":3730,
"Liber":3731,
"peně":3732,
"kontro":3733,
"pova":3734,
"minister":3735,
"##odě":3736,
"##něž":3737,
"maji":3738,
"evrop":3739,
"století":3740,
"vzta":3741,
"pozi":3742,
"prostředí":3743,
"Op":3744,
"premi":3745,
"##čním":3746,
"Lo":3747,
"září":3748,
"pohled":3749,
"přímo":3750,
"##rum":3751,
"##díl":3752,
"##dává":3753,
"##hor":3754,
"rám":3755,
"špat":3756,
"region":3757,
"předsed":3758,
"dota":3759,
"odpově":3760,
"vál":3761,
"náro":3762,
"##ován":3763,
"titu":3764,
"ba":3765,
"##ích":3766,
"##čné":3767,
"jednou":3768,
"stan":3769,
"##klady":3770,
"zt":3771,
"vytvo":3772,
"pri":3773,
"sam":3774,
"Du":3775,
"##lova":3776,
"zej":3777,
"jedna":3778,
"##vala":3779,
"Lid":3780,
"##kur":3781,
"lepší":3782,
"zejména":3783,
"##dění":3784,
"##ge":3785,
"hři":3786,
"trochu":3787,
"turna":3788,
"zcela":3789,
"kilo":3790,
"jedn":3791,
"máme":3792,
"##líb":3793,
"lety":3794,
"##žuje":3795,
"##ruš":3796,
"schop":3797,
"První":3798,
"##dat":3799,
"pom":3800,
"##cou":3801,
"histor":3802,
"pís":3803,
"vypad":3804,
"##rie":3805,
"##LA":3806,
"##yslím":3807,
"dopl":3808,
"##der":3809,
"##ická":3810,
"dětí":3811,
"obec":3812,
"chvíli":3813,
"##mít":3814,
"nav":3815,
"vši":3816,
"Ber":3817,
"nikdy":3818,
"Zatím":3819,
"##zemí":3820,
"počet":3821,
"##zá":3822,
"celý":3823,
"##HA":3824,
"##stala":3825,
"zřejmě":3826,
"##zra":3827,
"##skyt":3828,
"##prac":3829,
"##jíž":3830,
"dlouho":3831,
"mohli":3832,
"Něk":3833,
"##kup":3834,
"všichni":3835,
"vítězství":3836,
"znamen":3837,
"##ovaný":3838,
"##řá":3839,
"nový":3840,
"##átor":3841,
"vole":3842,
"##čen":3843,
"čís":3844,
"prvním":3845,
"##vil":3846,
"zastupitel":3847,
"##lová":3848,
"##kti":3849,
"##ice":3850,
"##vit":3851,
"nev":3852,
"dobu":3853,
"Mí":3854,
"vyj":3855,
"##čili":3856,
"základní":3857,
"##rý":3858,
"##ince":3859,
"opravdu":3860,
"##dra":3861,
"nedá":3862,
"##álních":3863,
"minut":3864,
"poh":3865,
"hrát":3866,
"žá":3867,
"ar":3868,
"##jezd":3869,
"pros":3870,
"společnost":3871,
"##any":3872,
"##ají":3873,
"bychom":3874,
"Slav":3875,
"nut":3876,
"republiky":3877,
"prohlá":3878,
"sko":3879,
"##ovací":3880,
"##ovky":3881,
"vyz":3882,
"##stit":3883,
"##atel":3884,
"obra":3885,
"manžel":3886,
"přij":3887,
"klub":3888,
"##hnout":3889,
"kro":3890,
"mistrov":3891,
"náměstí":3892,
"mám":3893,
"##ara":3894,
"vznik":3895,
"Amer":3896,
"sva":3897,
"uzav":3898,
"Olomou":3899,
"##iče":3900,
"zahá":3901,
"správ":3902,
"ce":3903,
"Tr":3904,
"dostal":3905,
"##iči":3906,
"vra":3907,
"stě":3908,
"svém":3909,
"##čem":3910,
"stojí":3911,
"##kají":3912,
"poch":3913,
"Bě":3914,
"##estival":3915,
"rámci":3916,
"vých":3917,
"##koliv":3918,
"##méně":3919,
"##kej":3920,
"vyrov":3921,
"možná":3922,
"##stil":3923,
"znám":3924,
"zab":3925,
"čeká":3926,
"##eta":3927,
"Vi":3928,
"abs":3929,
"nejsou":3930,
"has":3931,
"##IN":3932,
"poté":3933,
"##kově":3934,
"tvrdí":3935,
"pon":3936,
"nikdo":3937,
"ním":3938,
"pam":3939,
"komi":3940,
"##cit":3941,
"Bar":3942,
"posledních":3943,
"věci":3944,
"Plzeň":3945,
"##ckém":3946,
"deseti":3947,
"##ii":3948,
"##ym":3949,
"zapo":3950,
"oblasti":3951,
"50":3952,
"##lal":3953,
"skuteč":3954,
"##adva":3955,
"mělo":3956,
"doby":3957,
"##sně":3958,
"##pozor":3959,
"člověk":3960,
"otáz":3961,
"okres":3962,
"##sek":3963,
"##emokra":3964,
"autor":3965,
"Sta":3966,
"význam":3967,
"##teční":3968,
"jež":3969,
"krát":3970,
